tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "mongodb/brew"
brew "apr-util"
brew "cocoapods"
brew "openldap"
brew "curl"
brew "freetds"
brew "git"
brew "python@3.9"
brew "glib"
brew "unbound"
brew "gnutls"
brew "krb5"
brew "libpq"
brew "libslirp"
brew "mongosh"
brew "nginx"
brew "node@14"
brew "nvm"
brew "openjdk"
brew "php"
brew "python@3.10"
brew "qemu"
brew "mongodb/brew/mongodb-community"
